{
    "EMPLOYER_LOGIN": "Employer Login",
    "CANDIDATE_LOGIN": "Candidate Login",
    "ABOUT_US": "About Us",
    "CONTACT_US": "Contact Us",
    "DASHBOARD": "Dashboard",
    "EXPLORE_JOBSYAHAN_DESCRIPTION": "JobsYahan is a job portal every employer and employee would like. While employers get suitable candidates for jobs, employees get suitable jobs through the portal. You can even get delivery jobs on JobsYahan, which may not be the case on other job portals. Means, JobsYahan is Sabhi Ke Liye. So, try us now!",
    "WEBSITE_HEADING": "Job Search for Bharat Workforce, Simplified!",
    "WEBSITE_SUB_HEADING": "Choose the best job for you, near you. Search and apply now!",
    "TOP_JOB_CATEGORIES": "Top job Categories",
    "TOP_JOB_CATEGORIES_DESCRIPTION": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.",
    "TOP_JOB_LOCATION": "Top job locations",
    "JOB_YAHAN_ADVANTAGES": "Why JobsYahan?",
    "FIND_US": "Find Us:",
    "CLICK_ON_THE_WORK_YOU_WOULD_LIKE_TO_DO": "Choose which job you want to do?",
    "CLICK_ON_THE_LOCATION_WHERE_YOU_WOULD_LIKE_TO_WORK": "Where do you want to work?",
    "FINDING_JOB_MADE_EASY_AND_SIMPLE_FOR_ANYONE": "Verified jobs for every Indian",
    "JOBSYAHAN_IS_A_JOB_PORTAL_EVERY_EMPLOYER": "JobsYahan is a job portal every employer",
    "VIEW_ALL": "View All",
    "BHARAT_KA_JOB_APP": "Bharat Ka Job App",
    "HOME": "Home",
    "ABOUT": "About",
    "BLOGS": "Blogs",
    "PRIVACY_POLICY": "Privacy Policy",
    "TERMS_AND_CONDITION": "Terms and Condition",
    "ABOUT_US_HEADING": "About Us!",
    "ABOUT_US_SUBHEADING": "JobsYahaan - A Platform for Jobs and Self-employment",
    "ABOUT_DESCRIPTION1": "A platform where you can get work from corporates, small and local businesses.",
    "ABOUT_DESCRIPTION2": "Choose from the jobs available in your city. A perfect selection means a perfect life!",
    "ABOUT_US_DESCRIPTION": "A disruptor in job search and a strong contributor to India’s growth define JobsYahaan. What sets us apart is that we offer work opportunities to all including those unsung heroes who give you gifts, deliver you food & groceries, make you.......",
    "MORE": "More",
    "REVIEW": "What Customers Say about us!",
    "WE_LOVE_RECRUITING": "We Love Recruiting",
    "WE_SETTLE_FOR_NOTHING_LESS_THAN_THE_BEST": "We settle for nothing Less than the BEST",
    "EMPLOYEE_LOGIN_DESCRIPTION": "Employees get the work they look for through our impactful job portal that is monitored 24x7 for quality, transparency and success. Employers, the other hand, get the unique skills and experience of the champion employees, hired through us, for their growth.",
    "EMAIL_ADDRESS": "Email Address *",
    "PASSWORD": "Password *",
    "RESEND_VERIFICATION_LINK": "Resend Verification Link",
    "LOGIN": "Log In",
    "SIGNUP": "Sign up",
    "FORGOT_PASSWORD": "Forgot Password?",
    "CHOOSE_A_JOB_YOU_LOVE": "Choose a job you love",
    "AND_YOU_NEVER_HAVE_TO_WORK_A_DAY_IN_YOUR_LIFE": "and you never have to work a day in your life",
    "WELCOME_GUEST": "Welcome Guest,",
    "SIGN_IN_FOR_JOBYAHAN": "Sign In for JobsYahan",
    "DIRECT_HIRING_APP_FOR": "Direct Hiring App for",
    "FOUNDERS_BUSINESS_OWNERS_AND_HRS": "Founders, Business Owners and HRs.",
    "CREATE_ACCOUNT": "Create Account",
    "NEXT": "Next",
    "OR_SIGN_UP_WITH": "or Sign up with",
    "CREATE_PASSWORD": "Create Password",
    "VERIFY_MOBILE_NUMBER": "Verify Mobile No.",
    "VERIFY": "Verify",
    "COMPANY_DETAILS": "Company Details",
    "GET": "Get",
    "REGISTERED_HERE": "Registered Here",
    "GET_REGISTERED_HERE": " Get Registered Here",
    "FREE_JOBPOSTING_FACILITY": "Free job posting facility",
    "GET_SUITABLE": "Get Suitable",
    "CANDIDATES": "Candidates",
    "GET_SUITABLE_CANDIDATES": "Get Suitable Candidates",
    "GET_CANDIDATES_FOR_LOCALLEVEL_JOBS": "Get candidates for local-level jobs",
    "SAVE": "Save",
    "SIGN_UP_FOR_JOBSYAHAN": "Sign Up for JobsYahan",
    "CONTINUE": "Continue",
    "UNLIMITED_JOB": "Unlimited Job",
    "OPTIONS": "options",
    "UNLIMITED_JOB_OPTIONS": "Unlimited Job Options",
    "50K_PEOPLE_HAVE_GOT_JOBS_THROUGH_US;_NEXT_IS_YOU": "50K People Have Got Jobs Through Us; Next is You!",
    "SELECT_FROM": "Select From ",
    "THE_JOBS_IN_YOUR_CITY": "the Jobs in Your City",
    "SELECT_FROM_THE_JOBS_IN_YOUR_CITY": "Select from the Jobs in Your City",
    "PERSONAL_DETAILS": "Personal Details",
    "CONTINUE_AND_NEXT": "Continue and Next",
    "GET_SUITABLE_JOBS_HERE": "Get Suitable Jobs Here",
    "PROFESSIONAL_DETAILS": "Professional Details",
    "NEXT_STEP": "Next Step",
    "ADD": "Add",
    "REMOVE": "Remove",
    "GET": "Get",
    "LOCALLEVEL_JOBS": "local-level jobs",
    "GET_LOCALLEVEL_JOBS": "Get local-level jobs",
    "WORK_HISTORY": "Work History",
    "UPLOAD_RESUME": "Upload Resume",
    "GO_TO_DASHBOARD": "GO TO DASHBOARD",
    "SELECT_JOB_TYPE": "Select Job Type",
    "FORGOT_PASSWORD": "Forgot Password ?",
    "RESET_PASSWORD": "Reset Password",
    "RESET_PASSWORD_DESCRIPTION": "Enter the email address associated with your account and we'll send you a link to reset your password.",
    "JOBSYAHAN_A_PLATFORM_FOR_JOBS_AND_SELFEMPLOYEMENT": "JobsYahaan - A Platform for Jobs and Self-employment",
    "DESCRIPTION1": "A disruptor in job search and a strong contributor to India’s growth define JobsYahaan. What sets us apart is that we offer work opportunities to all including those unsung heroes who give you gifts, deliver you food & groceries, make you beautiful, etc.",
    "DESCRIPTION2": "JobsYahan will help employees and employers in fulfilling their respective needs. Employees can get the work they look for, while employers can get suitable candidates. Employers can post various frontline jobs, such as sales executives, technicians, beauticians, delivery executives, field executives, on our portal.",
    "OUR_VISION": "Our Vision - Make Employment Simple and Accessible",
    "DESCRIPTION3": "Jobs are plenty in the market but somehow not as simple and accessible as employees would like. We thus step in by enabling people with suitable jobs.",
    "WE_ALSO_GO_LOCAL_WITH_JOBS": "We Also Go Local with Jobs",
    "DESCRIPTION4": "We have tied up with small retailers, kirana stores, and various other small businesses looking for support staff such as accountants, goods handlers, maintenance staff, etc. Both experienced and freshers can grab this wonderful opportunity.",
    "OUR_MOTTO": " Our motto is not only to get you a job but also to make you happy.",
    "MAKE_EMPLOYEMENT_SIMPLE_AND_ACCESSIBLE_TO_ALL": "Make Employment Simple and Accessible to All",
    "DESCRIPTION5": "Jobs are plenty in the market but somehow not as simple and accessible as employees would like. The lack of work experience, getting uninteresting work, and the lack of flexibility, often lead to unemployment among people despite jobs available in the market. That’s where we step in by enabling the right work for all.",
    "DESCRIPTION6": "But equally important is to know what constitutes the right work for employees.Often people choose jobs in a haste and resign a few months after joining the company. Some may do it intentionally, but most would do it because of a mismatch between their interests and job requirements. This is where we make a difference!",
    "DESCRIPTION7": "We profile candidates based on their interests, skills and experience.So, the job recommendations prepared by us would suit you and bring out your best, helping you climb new professional heights.",
    "WE_ALSO_GO_LOCAL_WITH_JOBS": "We Also Go Local with Jobs",
    "DESCRIPTION8": "We have tied up with small retailers, kirana stores,and various other small businesses looking for support staff such as accountants, goods handlers, maintenance staff, etc.These people can get hired on a variable pay model and earn as much as their salaried counterparts. Both experienced and freshers can tap into this wonderful opportunity. Work doors are wide open for you with us! Our motto is not only to get you a job but also to make you happy.",
    "CONTACT_DETAILS": "Contact Details",
    "WE_ARE_HERE_FOR_YOU": "We’re here for you",
    "SEND_MESSAGE": "Send Message",
    "CHAT_DIRECTLY_AND_HIRE_DIRECTLY": "Chat Directly. Hire Instantly.",
    "FOOTERD2": "Trusted by 3.8M+ verified job seekers and 190K+ verified recruiters.",
    "COMPANY": "Company",
    "SUPPORT": "Support",
    "LEGAL": "Legal",
    "HOME": "Home",
    "ABOUT_US": "About Us",
    "CAREERS": "Careers",
    "LIFE@JOBSYAHAN": "Life@jobsyahan",
    "BLOGS": "Blogs",
    "WHAT_MAKES_US_SPECIAL_FOR_JOB_SEARCH": "What makes us special for job search?",
    "WHY_DO_EMPLOYERS_LOVE_US": "Why do employers love us?",
    "PRIVACY_POLICY": "Privacy policy",
    "TERMS_AND_CONDITIONS": "Terms and conditions",
    "COOKIES_POLICY": "Cookies policy",
    "COPYRIGHT": "Copyright",
    "NOTIFICATIONS": "Notifications",
    "COOKIES": "Cookies",
    "SETTINGS": "Settings",
    "COPYRIGHT@2023JOBYAHAN.COM": "Copyright © 2023 JobYahan.com",
    "DASHBOARD": "Dashboard",
    "POSTED_JOBS": "Posted Jobs",
    "POST_A_JOB": "Post a Job",
    "APPLIED_CANDIDATES": "Applied Candidates",
    "ACCOUNT_SETTING": "Account Setting",
    "HOME": "Home",
    "PROFILE": "Profile",
    "APPLIED_JOBS": "Applied Jobs",
    "SAVED_JOBS": "Saved Jobs",
    "lIKED_JOBS": "Liked Jobs",
    "GOOD_MORNING": "Good Morning",
    "GOOD_AFTERNOON": "Good AfterNoon",
    "GOOD_EVENING": "Good Evening",
    "SAVED_CANDIDATES": "Saved Candidate",
    "ACTIVE_JOBS": "Active Jobs",
    "SHORTLISTED_CANDIDATE_TO_BE_REVIEWED": "Shortlisted Candidate to be reviewed",
    "INTERVIEW_SCHEDULE_FOR_TODAY": "Interview schedule for Today",
    "RECENT_JOBS": "Recent Jobs",
    "VIEW_CANDIDATES": "View Candidates",
    "APPLICANTS_APPLIED": "Applicants Applied",
    "JOB_DETAIL": "Job Detail",
    "JOB_INFORMATION": "Job Information",
    "POSTED_JOBS": "Posted jobs",
    "CATEGORY": "Category :",
    "LOCATION": "Location :",
    "CHECK_CONNOISSEUR": "Check,",
    "JOBS_FOR": "Connoisseur Jobs",
    "EVERY_INDIAN": "Indian",
    "FOR": "for every",
    "INDIA'S_TRUSTED_jOB_PORTAL": "India's Trusted Job portal",
    "CHOOSE_THE_LANGUAGE_YOU_LIKE": "Choose your preferred language",
    "CHOOSE_THE_jOB_OF_YOUR_CHOICE_THAT_TOO_NEAR_YOU_SEARCH_1000_JOBS": "Choose the job of your choice that too near you. Search 10,000+ Jobs.",
    "LOAD_MORE": "Load More",
    "YOUR_NAME": "Your name?",
    "YOUR_AGE": "Your Age?",
    "YOUR_GENDER": "Your gender?",
    "YOUR_QUALIFICATION": "Your education?",
    "ABOUT": "About",
    "FOOTER_HEADING_1": "“JobsYahan – Bharat Ka Job App – Yahan Jobs Milna Hai Sabse Saral – Simplifying employment for Bharat Workforce”",
    "FOOTER_DESCRIPTION_1": "JobsYahan is an easy-to-use and intuitive web and mobile device based platform that enables job seekers and employers of Bharat in making the process of employment easier, more efficient, and more inclusive, with a vernacular and location based approach. The platform is categorically custom-made to serve the needs of Bottom of the Workforce Pyramid, which primarily includes skilled, semi-skilled and unskilled workers.",
    "FOOTER_DESCRIPTION_2": "JobsYahan uses modern AI and Data driven technologies to ensure the platform is extremely user-friendly and caters to the specific needs for all stakeholders of the employment cycle. The Job Seeker discovers and interacts with a suitable job through an interface which requires minimal input and is re-engineered to suit their linguistic and professional needs. The recruiters, both small and large, are onboarded by intelligently reducing time and effort required in statutory details and making the process of job posting simple and system assisted. Our unique API driven approach works seamlessly with almost all the government verification and validation services, thereby extensively reducing the cost of verification. JobsYahan ensures that the information available on JobsYahan for candidates and employers to discover has gone through a basic sanitization. The matching engine continuously optimises the jobs and candidate suggestions based on multiple parameters of fitment. Furthermore, JobsYahan ground workforce ensures that the process of employment has the right balance of quality and speed.",
    "FOOTER_DESCRIPTION_3": "JobsYahan follows a unique approach for job roles classification, which identifies the versatile nature of skills and still takes in account the nuances of various sector needs. Therefore, enabling the system to make tailor-made suggestions which are not only high on conversion possibility but also more efficient. Range of job roles include hard skill jobs like that of welder, machinist, millwright, tester etc. to soft skill jobs like coordinator, supervisor, assistant etc.. The platform also takes pride in its attempt to organise semi-skilled and unskilled jobs in the areas like packaging, supply-chain, housekeeping, maintenance etc.",
    "VISION": "Vision",
    "VISION_DESCRIPTION_1": "“रोज़गार से समृद्ध भारत”",
    "VISION_DESCRIPTION_2": "Fostering prosperity by employment for Bharat",
    "MISSION": "Mission",
    "MISSION_DESCRIPTION": "“Reduce the demand-supply gap at sectoral and spatial levels for the bottom of the workforce pyramid and ensure wage premium for the skilled and experienced.”",
    "CORE_VALUES": "Core Values:",
    "CORE_VALUES_DESCRIPTION_1": "As we progress towards making a significant impact in India, our vision is to become a global role model. We believe that attaining this milestone will not only contribute to the collective goal of building a self-reliant India (Aatmanirbhar Bharat), but also showcase our dedication to creating a sustainable and prosperous future. To guide us on this journey, we have established four core values that will serve as our guiding principles and commandments, ensuring a smooth and purposeful path forward.",
    "CORE_VALUES_HEADING_1": "1. Sustainable Livelihoods:",
    "CORE_VALUES_HEADING_1_DESCRIPTION": "Sustainable livelihood refers to a way of living that is environmentally, socially, and economically sustainable. We recognize that sustainable livelihoods are crucial for a thriving economy and society. Our platform connects job seekers with opportunities that align with their skills, interests, and aspirations, enabling them to build fulfilling and long-lasting careers in both traditional sectors and emerging fields like renewable energy, green farming, and aquaculture. At the core of JobsYahan, Sustainable Livelihood will refer to an employment opportunity which balances the need to migrate and maximising career growth with market wage rates. It will also ensure participative approach towards building an ecosystem which ensures wellbeing of household, social security, work conditions and macro-economy of the region. As a responsible business, JobsYahan will not engage in malpractices involving exploitation of human resource, nature or economy which may impact society as a whole in the long-term.",
    "CORE_VALUES_HEADING_2": "2. Inclusive Growth:",
    "CORE_VALUES_HEADING_2_DESCRIPTION": "Inclusive growth refers to an economic development model that aims to create equal opportunities and benefits for all segments of society, including those who have traditionally been excluded or marginalised. In our commitment to building a sustainable livelihood ecosystem, we also understand the power of inclusive growth and we firmly believe in the strength of diversity and strive to ensure equal access to opportunities for individuals from all backgrounds. Through inclusive hiring practices, we encourage employers to embrace diversity and promote equitable access to opportunities for people without any discrimination.",
    "CORE_VALUES_HEADING_3": "3. Peoples’ Participation:",
    "CORE_VALUES_HEADING_3_DESCRIPTION": "People's participation refers to the active involvement of individuals, communities, and civil society organisations in processes. As one of its core values, JobsYahan will empower society by facilitating connection of job seekers and suppliers. Our unique ground operations, driven by the community, allow individuals to contribute by simply sharing information thereby extending the essence of Corporate Social Responsibility (CSR) to a more localised and tangible level in the form of Retail Social Responsibility (RSR). Through collaboration and engagement, we aim to build a dynamic ecosystem where job seekers and job opportunities can be connected by the society without the need of either of them reaching out to JobsYahan.",
    "CORE_VALUES_HEADING_4": "4. Leading Technology",
    "CORE_VALUES_HEADING_4_DESCRIPTION": "In the context of digital technology, leading technology refers to the latest and most advanced technologies that are used in the development of software, hardware, and other digital products and services. JobsYahan will leverage cutting-edge technology on our platform, utilising intelligent algorithms and real-time data analysis to simplify and optimise the hiring process. By continuously innovating and staying ahead of technological advancements, we will deliver a seamless and user-centric experience, setting new industry standards in workforce job search.",
    "ADVANTAGES_1": "Genuine jobs",
    "ADVANTAGES_2": "Near you",
    "ADVANTAGES_3": "Easy to use",
    "CJ_HEADING": "JobsYahan - Simplifying Employement for Bharat Workforce",
    "CJ_HEADING_1": "Share your requirements & we'll contact you soon!",
    "CJ_USERNAME": "Share your phone number or email",
    "CJ_BTN_NEXT": "Next",
    "CJ_LINK_EMP_LOGIN": "Employer Login",
    "CJ_FORM_TITLE": "Please share your Job requirement",
    "CJ_FIELDS_1": "Your business name?",
    "CJ_FIELDS_2": "What does your business do?",
    "CJ_FIELDS_3": "What are the job details?",
    "CJ_FIELDS_4": "In which city is the job located?",
    "CJ_FIELDS_5": "How many candidates are required?",
    "SUBMIT": "Submit",
    "EMPR_LOGIN_BANNER": "Simplifying Employment for Bharat Workforce!",
    "EMPR_USERNAME": "Enter your username",
    "EMPR_PASSWORD": "Enter password",
    "SELCET_CATEGORY": "Select Category",
    "SELECT_LOCATION": "Select Location",
    "APPLY_NOW": "Apply Now",
    "APPLY_VIA_WHATSAPP": "Apply via WhatsApp",
    "APPLY_VIA_WEB": "Apply via Web",
    "SHARE": "Share",
    "VIEW": "View",
    "FEMALE": "Female",
    "MALE": "Male",
    "ALL_GENDERS": "All Genders",
    "VERIFY_MOBILE_NUMBER": "Verify Mobile No.",
    "WHATSAPP_MOBILE_NUMBER": "WhatsApp Mobile Number",
    "SEND_OTP": "Send OTP",
    "OTP_VERIFICATION": "OTP Verification",
    "ENTER_OTP_SEND_TO": "Enter OTP sent to",
    "OTP_NOT_RECEIVED": "OTP not recieved",
    "RESEND_OTP": "Resend OTP",
    "JOBYAHAN_HELPER": "JobsYahan Sahayak",
    "GIVE_INFORMATION": "Jankari dein",
    "CANDIDATE_INFORMATION": "Candidate ki jankari dein",
    "JOB_INFORMATION": "Job ki jankari dein",
    "NAME": "Name",
    "MOBILE_NUMBER": "Mobile Number",
    "MESSAGE": "Message",
    "FIND_CANDIDATE": "Find Candidates",
    "FIND_JOB": "Find Jobs",
    "BACK": "BACK"
}