{
    "EMPLOYER_LOGIN": "नियोक्ता लॉगिन",
    "CANDIDATE_LOGIN": "उम्मीदवार लॉगिन",
    "ABOUT_US": "हमारे बारे में",
    "CONTACT_US": "संपर्क करें",
    "DASHBOARD": "डैशबोर्ड",
    "EXPLORE_JOBSYAHAN_DESCRIPTION": "JobsYahan एक ऐसा जॉब पोर्टल है जिसे हर नियोक्ता और कर्मचारी चाहेगा। जबकि नियोक्ताओं को नौकरियों के लिए उपयुक्त उम्मीदवार मिलते हैं, कर्मचारियों को पोर्टल के माध्यम से उपयुक्त नौकरियां मिलती हैं। आप JobsYahan पर डिलीवरी जॉब भी प्राप्त कर सकते हैं, जो अन्य जॉब पोर्टल्स पर नहीं हो सकता है। यानी जॉब्स याहान इज सबके लिए। तो, अब हमें आजमाएं!",
    "WEBSITE_HEADING": "भारत के श्रम योगियों के लिए जॉब खोज, सबसे सरल!",
    "WEBSITE_SUB_HEADING": "चुनें आपकी पसंद की जॉब, वो भी आपके आसपास। तुरंत नौकरी खोजें, और अप्लाई करें!",
    "TOP_JOB_CATEGORIES": "शीर्ष नौकरी श्रेणियाँ",
    "TOP_JOB_CATEGORIES_DESCRIPTION": "यह एक लंबे समय से स्थापित तथ्य है कि किसी पृष्ठ के लेआउट को देखते समय एक पाठक की पठनीय सामग्री से विचलित हो जाएगा।",
    "TOP_JOB_LOCATION": "शीर्ष नौकरी स्थान",
    "JOB_YAHAN_ADVANTAGES": "JobsYahan क्यों?",
    "FIND_US": "हमें खोजें:",
    "CLICK_ON_THE_WORK_YOU_WOULD_LIKE_TO_DO": "आप क्या जॉब करना चाहते हैं?",
    "CLICK_ON_THE_LOCATION_WHERE_YOU_WOULD_LIKE_TO_WORK": "आप कहाँ जॉब करना चाहते हैं?",
    "FINDING_JOB_MADE_EASY_AND_SIMPLE_FOR_ANYONE": "जाँची, परखी जॉब्स, हर भारतीय के लिए",
    "JOBSYAHAN_IS_A_JOB_PORTAL_EVERY_EMPLOYER": "JobsYahan हर नियोक्ता के लिए एक जॉब पोर्टल है",
    "VIEW_ALL": "सभी को देखें",
    "BHARAT_KA_JOB_APP": "भारत का जॉब ऐप",
    "HOME": "होम",
    "ABOUT": "हमारे बारे में",
    "BLOGS": "ब्लॉग",
    "PRIVACY_POLICY": "गोपनीयता नीति",
    "TERMS_AND_CONDITION": "नियम व शर्तें",
    "ABOUT_US_HEADING": "हमारे बारे में!",
    "ABOUT_US_SUBHEADING": "JobsYahan - नौकरी और स्वरोजगार के लिए एक मंच",
    "ABOUT_DESCRIPTION1": "एक ऐसा प्लेटफॉर्म जहां आप कॉरपोरेट्स, छोटे और स्थानीय व्यवसायों से काम पा सकते हैं।",
    "ABOUT_DESCRIPTION2": "अपने शहर में उपलब्ध नौकरियों में से चुनें। एक उत्तम चयन का अर्थ है एक उत्तम जीवन!",
    "ABOUT_US_DESCRIPTION": "नौकरी की खोज में व्यवधान डालने वाला और भारत के विकास में एक मजबूत योगदानकर्ता जॉब्स याहान को परिभाषित करता है। जो चीज हमें अलग करती है वह यह है कि हम उन गुमनाम नायकों सहित सभी को काम के अवसर प्रदान करते हैं जो आपको उपहार देते हैं, आपको भोजन और किराने का सामान देते हैं, आपको.....",
    "MORE": "अधिक पढ़ें",
    "REVIEW": "ग्राहक हमारे बारे में क्या कहते हैं!",
    "WE_LOVE_RECRUITING": "हम भर्ती से प्यार करते हैं",
    "WE_SETTLE_FOR_NOTHING_LESS_THAN_THE_BEST": "हम सबसे अच्छे से कम के लिए समझौता नहीं करते हैं",
    "EMPLOYEE_LOGIN_DESCRIPTION": "हमारे प्रभावशाली जॉब पोर्टल के माध्यम से कर्मचारियों को वह काम मिलता है जिसकी वे तलाश करते हैं, जिसकी गुणवत्ता, पारदर्शिता और सफलता के लिए 24x7 निगरानी की जाती है। दूसरी ओर, नियोक्ता अपने विकास के लिए हमारे माध्यम से काम पर रखे गए चैंपियन कर्मचारियों के अद्वितीय कौशल और अनुभव प्राप्त करते हैं।",
    "EMAIL_ADDRESS": "Email Address *",
    "PASSWORD": "Password *",
    "RESEND_VERIFICATION_LINK": "सत्यापन लिंक पुनः भेजें",
    "LOGIN": "लॉग इन करें",
    "SIGNUP": "साइन अप करें",
    "FORGOT_PASSWORD": "पासवर्ड भूल गए ?",
    "CHOOSE_A_JOB_YOU_LOVE": "अपनी पसंद का काम चुनें,",
    "AND_YOU_NEVER_HAVE_TO_WORK_A_DAY_IN_YOUR_LIFE": "और आपको अपने जीवन में एक दिन भी काम नहीं करना है",
    "WELCOME_GUEST": "इच्छित अतिथि,",
    "SIGN_IN_FOR_JOBYAHAN": "Jobsyahan के लिए साइन इन करें",
    "DIRECT_HIRING_APP_FOR": "डायरेक्ट हायरिंग ऐप के लिए",
    "FOUNDERS_BUSINESS_OWNERS_AND_HRS": "संस्थापक, व्यवसाय के स्वामी और मानव संसाधन।",
    "CREATE_ACCOUNT": "खाता बनाएं",
    "NEXT": "अगला",
    "OR_SIGN_UP_WITH": "या साइन अप करें",
    "CREATE_PASSWORD": "पासवर्ड बनाएं",
    "VERIFY_MOBILE_NUMBER": "मोबाइल नंबर सत्यापित करें।",
    "VERIFY": "सत्यापित करना",
    "COMPANY_DETAILS": "कंपनी का विवरण",
    "GET": "यहाँ",
    "REGISTERED_HERE": "पंजीकृत हो जाओ",
    "GET_REGISTERED_HERE": "यहाँ पंजीकृत हो जाओ",
    "FREE_JOBPOSTING_FACILITY": "फ्री जॉब पोस्टिंग की सुविधा",
    "GET_SUITABLE": "उपयुक्त उम्मीदवार",
    "CANDIDATES": "प्राप्त करें",
    "GET_SUITABLE_CANDIDATES": "उपयुक्त उम्मीदवार प्राप्त करें",
    "GET_CANDIDATES_FOR_LOCALLEVEL_JOBS": "स्थानीय स्तर की नौकरियों के लिए उम्मीदवारों को प्राप्त करें",
    "SAVE": "विवरण सहेजें",
    "SIGN_UP_FOR_JOBSYAHAN": "Jobsyahan के लिए साइन अप करें",
    "CONTINUE": "आगे बढ़ो",
    "UNLIMITED_JOB": "असीमित नौकरी",
    "OPTIONS": "के विकल्प",
    "UNLIMITED_JOB_OPTIONS": "असीमित नौकरी के विकल्प",
    "50K_PEOPLE_HAVE_GOT_JOBS_THROUGH_US;_NEXT_IS_YOU": "हमारे जरिए 50 हजार लोगों को रोजगार मिला है; अगला आप हैं!",
    "SELECT_FROM": "अपने शहर",
    "THE_JOBS_IN_YOUR_CITY": "में नौकरियों में से चयन करें",
    "SELECT_FROM_THE_JOBS_IN_YOUR_CITY": "अपने शहर में नौकरियों में से चयन करें",
    "PERSONAL_DETAILS": "व्यक्तिगत विवरण",
    "CONTINUE_AND_NEXT": "जारी रखें और अगला",
    "GET_SUITABLE_JOBS_HERE": "यहां उपयुक्त नौकरियां प्राप्त करें",
    "PROFESSIONAL_DETAILS": "व्यावसायिक विवरण",
    "NEXT_STEP": "अगला कदम",
    "ADD": "जोड़ना",
    "REMOVE": "हटाना",
    "GET": "स्थानीय स्तर",
    "LOCALLEVEL_JOBS": "की नौकरियां प्राप्त करें",
    "GET_LOCALLEVEL_JOBS": "स्थानीय स्तर की नौकरियां प्राप्त करें",
    "WORK_HISTORY": "कार्य इतिहास",
    "UPLOAD_RESUME": "रेज़्यूमे अपलोड करें",
    "GO_TO_DASHBOARD": "डैशबोर्ड पर जाएँ",
    "SELECT_JOB_TYPE": "कार्य प्रकार का चयन करें",
    "FORGOT_PASSWORD": "पासवर्ड भूल गए ?",
    "RESET_PASSWORD": "पासवर्ड रीसेट",
    "RESET_PASSWORD_DESCRIPTION": "अपने खाते से संबद्ध ईमेल पता दर्ज करें और हम आपको आपका पासवर्ड रीसेट करने के लिए एक लिंक भेजेंगे।",
    "JOBSYAHAN_A_PLATFORM_FOR_JOBS_AND_SELFEMPLOYEMENT": "JobsYahan - नौकरी और स्वरोजगार के लिए एक मंच",
    "DESCRIPTION1": "नौकरी की खोज में व्यवधान और भारत में एक मजबूत योगदानकर्ता विकास जॉब्स याहान को परिभाषित करता है। जो चीज हमें अलग करती है वह है कि हम पेशकश करते हैं उन गुमनाम नायकों सहित सभी को काम के अवसर जो देते हैं आप उपहार देते हैं, आपको भोजन और किराने का सामान पहुंचाते हैं, आपको सुंदर बनाते हैं, आदि।",
    "DESCRIPTION2": "JobsYahan कर्मचारियों और नियोक्ताओं को उनकी संबंधित जरूरतों को पूरा करने में मदद करेगा। कर्मचारियों को वह काम मिल सकता है जिसकी वे तलाश कर रहे हैं, जबकि नियोक्ताओं को उपयुक्त उम्मीदवार मिल सकते हैं। नियोक्ता हमारे पोर्टल पर सेल्स एक्जीक्यूटिव, टेक्नीशियन, ब्यूटीशियन, डिलीवरी एक्जीक्यूटिव, फील्ड एक्जीक्यूटिव जैसी विभिन्न फ्रंटलाइन जॉब पोस्ट कर सकते हैं।",
    "OUR_VISION": "हमारा दृष्टिकोण - रोजगार को सरल और सुलभ बनाना",
    "DESCRIPTION3": "बाजार में नौकरियां बहुत हैं लेकिन उतनी सरल और सुलभ नहीं हैं कर्मचारी चाहेंगे। इस प्रकार हम उपयुक्त नौकरियों के साथ लोगों को सक्षम करके आगे बढ़ते हैं।",
    "WE_ALSO_GO_LOCAL_WITH_JOBS": "हम जॉब के साथ लोकल भी जाते हैं",
    "DESCRIPTION4": "हमने छोटे खुदरा विक्रेताओं, किराना स्टोर और कई अन्य छोटे के साथ करार किया है एकाउंटेंट, माल संचालकों, रखरखाव जैसे सहायक कर्मचारियों की तलाश करने वाले व्यवसाय कर्मचारी, आदि अनुभवी और फ्रेशर्स दोनों इस शानदार अवसर का लाभ उठा सकते हैं।",
    "OUR_MOTTO": " हमारा उद्देश्य न केवल आपको नौकरी दिलाना है बल्कि आपको खुश करना भी है।",
    "MAKE_EMPLOYEMENT_SIMPLE_AND_ACCESSIBLE_TO_ALL": "रोजगार को सरल और सभी के लिए सुलभ बनाना",
    "DESCRIPTION5": "बाजार में नौकरियां बहुत हैं लेकिन किसी तरह सरल और सुलभ नहीं हैं जैसा कर्मचारी चाहेंगे। कार्य अनुभव की कमी, अरुचिकर होना काम, और लचीलेपन की कमी, अक्सर लोगों में बेरोज़गारी का कारण बनती है बाजार में नौकरियां उपलब्ध होने के बावजूद। यहीं पर हम सक्षम करके कदम बढ़ाते हैं सभी के लिए सही काम।",
    "DESCRIPTION6": "लेकिन उतना ही महत्वपूर्ण यह जानना भी है कि कर्मचारियों के लिए सही कार्य क्या है।अक्सर लोग जल्दबाजी में नौकरी चुन लेते हैं और नौकरी ज्वाइन करने के कुछ महीने बाद ही इस्तीफा दे देते हैं कंपनी। कुछ लोग इसे जानबूझकर कर सकते हैं, लेकिन अधिकांश बेमेल होने के कारण ऐसा करेंगे उनकी रुचियों और नौकरी की आवश्यकताओं के बीच। यहीं से हमें फर्क पड़ता है!",
    "DESCRIPTION7": "हम उम्मीदवारों को उनकी रुचि, कौशल और अनुभव के आधार पर प्रोफाइल करते हैं। इसलिए, हमारे द्वारा तैयार की गई नौकरी की सिफारिशें आपके लिए उपयुक्त होंगी और आपको नई पेशेवर ऊंचाइयों पर चढ़ने में मदद करेंगी।",
    "WE_ALSO_GO_LOCAL_WITH_JOBS": "हम जॉब के साथ लोकल भी जाते हैं",
    "DESCRIPTION8": "हमने छोटे खुदरा विक्रेताओं, किराना स्टोरों के साथ करार किया है,और विभिन्न अन्य छोटे व्यवसाय समर्थन की तलाश में हैं कर्मचारी जैसे लेखाकार, माल संचालक, रखरखाव कर्मचारी, आदि। ये लोग वेरिएबल पे मॉडल पर हायर कर सकते हैं और जितना कमा सकते हैं उनके वेतनभोगी समकक्ष। अनुभवी और फ्रेशर दोनों इसमें शामिल हो सकते हैं यह अद्भुत अवसर। हमारे साथ आपके लिए काम के दरवाजे खुले हैं! हमारा आदर्श वाक्य केवल आपको नौकरी दिलाने के लिए नहीं बल्कि आपको खुश करने के लिए भी है।",
    "CONTACT_DETAILS": "सम्पर्क करने का विवरण",
    "WE_ARE_HERE_FOR_YOU": "हम यहां आपके लिए हैं",
    "SEND_MESSAGE": "मेसेज भेजें",
    "CHAT_DIRECTLY_AND_HIRE_DIRECTLY": "सीधे चैट करें। तुरंत किराया।",
    "FOOTERD2": "3.8M+ सत्यापित नौकरी चाहने वालों और 190K+ सत्यापित नियोक्ताओं द्वारा भरोसा किया गया।",
    "COMPANY": "कंपनी",
    "SUPPORT": "सहायता",
    "LEGAL": "कानूनी",
    "HOME": "घर",
    "ABOUT_US": "हमारे बारे में",
    "CAREERS": "करियर",
    "LIFE@JOBSYAHAN": "Life@jobsyahan",
    "BLOGS": "ब्लॉग",
    "WHAT_MAKES_US_SPECIAL_FOR_JOB_SEARCH": "नौकरी खोज के लिए हमें क्या खास बनाता है?",
    "WHY_DO_EMPLOYERS_LOVE_US": "नियोक्ता हमसे प्यार क्यों करते हैं?",
    "PRIVACY_POLICY": "गोपनीयता नीति",
    "TERMS_AND_CONDITIONS": "नियम और शर्तें",
    "COOKIES_POLICY": "कुकीज़ नीति",
    "COPYRIGHT": "कॉपीराइट",
    "NOTIFICATIONS": "सूचनाएं",
    "COOKIES": "कुकीज़",
    "SETTINGS": "समायोजन",
    "COPYRIGHT@2023JOBYAHAN.COM": "कॉपीराइट © 2023 JobYahan.com",
    "DASHBOARD": "डैशबोर्ड",
    "POSTED_JOBS": "पोस्ट की गई नौकरियां",
    "POST_A_JOB": "नौकरी पोस्ट करो",
    "APPLIED_CANDIDATES": "आवेदन करने वाले उम्मीदवार",
    "ACCOUNT_SETTING": "खाता सेटिंग",
    "HOME": "घर",
    "PROFILE": "प्रोफ़ाइल",
    "APPLIED_JOBS": "एप्लाइड जॉब्स",
    "SAVED_JOBS": "सहेजे गए कार्य",
    "LIKED_JOBS": "जॉब पसंद है",
    "GOOD_MORNING": "शुभ प्रभात",
    "GOOD_AFTERNOON": "नमस्कार",
    "GOOD_EVENING": "नमस्ते",
    "SAVED_CANDIDATES": "सहेजा गया उम्मीदवार",
    "ACTIVE_JOBS": "सक्रिय नौकरियां",
    "SHORTLISTED_CANDIDATE_TO_BE_REVIEWED": "शॉर्टलिस्ट किए गए उम्मीदवार की समीक्षा की जाएगी",
    "INTERVIEW_SCHEDULE_FOR_TODAY": "आज के साक्षात्कार का कार्यक्रम",
    "RECENT_JOBS": "हाल की नौकरियां",
    "VIEW_CANDIDATES": "उम्मीदवार देखें",
    "APPLICANTS_APPLIED": "आवेदकों ने आवेदन किया",
    "JOB_DETAIL": "जॉब्स की जानकारी",
    "JOB_INFORMATION": "नौकरी की जानकारी",
    "POSTED_JOBS": "पोस्टेड जॉब्स",
    "CATEGORY": "वर्ग :",
    "LOCATION": "जगह :",
    "CHECK_CONNOISSEUR_JOBS_FOR_EVERY_INDIAN": " हर भारतीय के लिए पारखी नौकरियां",
    "INDIA'S_TRUSTED_jOB_PORTAL": "भारत का भरोसेमंद जॉब पोर्टल",
    "CHOOSE_THE_LANGUAGE_YOU_LIKE": "अपनी पसंद की भाषा चुनें",
    "CHOOSE_THE_jOB_OF_YOUR_CHOICE_THAT_TOO_NEAR_YOU_SEARCH_1000_JOBS": "अपनी पसंद की नौकरी चुनें वह भी आपके नजदीक। 10,000+ नौकरियां खोजें।",
    "LOAD_MORE": "और लोड करें",
    "YOUR_NAME": "आपका नाम?",
    "YOUR_AGE": "आपकी उम्र?",
    "YOUR_GENDER": "आपका जेंडर?",
    "YOUR_QUALIFICATION": "आप कितना पढ़े हैं?",
    "ABOUT": "About",
    "FOOTER_HEADING_1": "“JobsYahan – Bharat Ka Job App – Yahan Jobs Milna Hai Sabse Saral – Simplifying employment for Bharat Workforce”",
    "FOOTER_DESCRIPTION_1": "JobsYahan is an easy-to-use and intuitive web and mobile device based platform that enables job seekers and employers of Bharat in making the process of employment easier, more efficient, and more inclusive, with a vernacular and location based approach. The platform is categorically custom-made to serve the needs of Bottom of the Workforce Pyramid, which primarily includes skilled, semi-skilled and unskilled workers.",
    "FOOTER_DESCRIPTION_2": "JobsYahan uses modern AI and Data driven technologies to ensure the platform is extremely user-friendly and caters to the specific needs for all stakeholders of the employment cycle. The Job Seeker discovers and interacts with a suitable job through an interface which requires minimal input and is re-engineered to suit their linguistic and professional needs. The recruiters, both small and large, are onboarded by intelligently reducing time and effort required in statutory details and making the process of job posting simple and system assisted. Our unique API driven approach works seamlessly with almost all the government verification and validation services, thereby extensively reducing the cost of verification. JobsYahan ensures that the information available on JobsYahan for candidates and employers to discover has gone through a basic sanitization. The matching engine continuously optimises the jobs and candidate suggestions based on multiple parameters of fitment. Furthermore, JobsYahan ground workforce ensures that the process of employment has the right balance of quality and speed.",
    "FOOTER_DESCRIPTION_3": "JobsYahan follows a unique approach for job roles classification, which identifies the versatile nature of skills and still takes in account the nuances of various sector needs. Therefore, enabling the system to make tailor-made suggestions which are not only high on conversion possibility but also more efficient. Range of job roles include hard skill jobs like that of welder, machinist, millwright, tester etc. to soft skill jobs like coordinator, supervisor, assistant etc.. The platform also takes pride in its attempt to organise semi-skilled and unskilled jobs in the areas like packaging, supply-chain, housekeeping, maintenance etc.",
    "VISION": "Vision",
    "VISION_DESCRIPTION_1": "“रोज़गार से समृद्ध भारत”",
    "VISION_DESCRIPTION_2": "Fostering prosperity by employment for Bharat",
    "MISSION": "Mission",
    "MISSION_DESCRIPTION": "“Reduce the demand-supply gap at sectoral and spatial levels for the bottom of the workforce pyramid and ensure wage premium for the skilled and experienced.”",
    "CORE_VALUES": "Core Values:",
    "CORE_VALUES_DESCRIPTION_1": "As we progress towards making a significant impact in India, our vision is to become a global role model. We believe that attaining this milestone will not only contribute to the collective goal of building a self-reliant India (Aatmanirbhar Bharat), but also showcase our dedication to creating a sustainable and prosperous future. To guide us on this journey, we have established four core values that will serve as our guiding principles and commandments, ensuring a smooth and purposeful path forward.",
    "CORE_VALUES_HEADING_1": "1. Sustainable Livelihoods:",
    "CORE_VALUES_HEADING_1_DESCRIPTION": "Sustainable livelihood refers to a way of living that is environmentally, socially, and economically sustainable. We recognize that sustainable livelihoods are crucial for a thriving economy and society. Our platform connects job seekers with opportunities that align with their skills, interests, and aspirations, enabling them to build fulfilling and long-lasting careers in both traditional sectors and emerging fields like renewable energy, green farming, and aquaculture. At the core of JobsYahan, Sustainable Livelihood will refer to an employment opportunity which balances the need to migrate and maximising career growth with market wage rates. It will also ensure participative approach towards building an ecosystem which ensures wellbeing of household, social security, work conditions and macro-economy of the region. As a responsible business, JobsYahan will not engage in malpractices involving exploitation of human resource, nature or economy which may impact society as a whole in the long-term.",
    "CORE_VALUES_HEADING_2": "2. Inclusive Growth:",
    "CORE_VALUES_HEADING_2_DESCRIPTION": "Inclusive growth refers to an economic development model that aims to create equal opportunities and benefits for all segments of society, including those who have traditionally been excluded or marginalised. In our commitment to building a sustainable livelihood ecosystem, we also understand the power of inclusive growth and we firmly believe in the strength of diversity and strive to ensure equal access to opportunities for individuals from all backgrounds. Through inclusive hiring practices, we encourage employers to embrace diversity and promote equitable access to opportunities for people without any discrimination.",
    "CORE_VALUES_HEADING_3": "3. Peoples’ Participation:",
    "CORE_VALUES_HEADING_3_DESCRIPTION": "People's participation refers to the active involvement of individuals, communities, and civil society organisations in processes. As one of its core values, JobsYahan will empower society by facilitating connection of job seekers and suppliers. Our unique ground operations, driven by the community, allow individuals to contribute by simply sharing information thereby extending the essence of Corporate Social Responsibility (CSR) to a more localised and tangible level in the form of Retail Social Responsibility (RSR). Through collaboration and engagement, we aim to build a dynamic ecosystem where job seekers and job opportunities can be connected by the society without the need of either of them reaching out to JobsYahan.",
    "CORE_VALUES_HEADING_4": "4. Leading Technology",
    "CORE_VALUES_HEADING_4_DESCRIPTION": "In the context of digital technology, leading technology refers to the latest and most advanced technologies that are used in the development of software, hardware, and other digital products and services. JobsYahan will leverage cutting-edge technology on our platform, utilising intelligent algorithms and real-time data analysis to simplify and optimise the hiring process. By continuously innovating and staying ahead of technological advancements, we will deliver a seamless and user-centric experience, setting new industry standards in workforce job search.",
    "ADVANTAGES_1": "वास्तविक जॉब्स",
    "ADVANTAGES_2": "आपके आसपास",
    "ADVANTAGES_3": "सबसे सरल",
    "CJ_HEADING": "JobsYahan - यहाँ कैंडिडेट मिलने है सबसे सरल",
    "CJ_HEADING_1": "अपनी रिक्वायरमेंट की जानकारी दें, हम जल्द ही आपसे संपर्क करेंगे!",
    "CJ_USERNAME": "अपना फोन नंबर या ईमेल शेयर करें",
    "CJ_BTN_NEXT": "आगे बढ़ें",
    "CJ_LINK_EMP_LOGIN": "एम्प्लायर लॉगिन",
    "CJ_FORM_TITLE": "अपनी रिक्वायरमेंट की जानकारी दें।",
    "CJ_FIELDS_1": "आपके बिजनेस का नाम?",
    "CJ_FIELDS_2": "आपका बिजनेस क्या करता है?",
    "CJ_FIELDS_3": "जॉब क्या है?",
    "CJ_FIELDS_4": "जॉब कौन से शहर में है?",
    "CJ_FIELDS_5": "कितने कैंडिडेट चाहिए?",
    "SUBMIT": "सब्मिट",
    "EMPR_LOGIN_BANNER": "यहाँ कैंडिडेट मिलना है सबसे सरल!",
    "EMPR_USERNAME": "यूज़रनेम डालें",
    "EMPR_PASSWORD": "पासवर्ड डालें",
    "SELCET_CATEGORY": "कैटगोरी डालें",
    "SELECT_LOCATION": "लोकेशन डालें",
    "APPLY_NOW": "आवेदन करें",
    "APPLY_VIA_WHATSAPP": "व्हाट्सऐप से आवेदन करें",
    "APPLY_VIA_WEB": "वेब से आवेदन करें",
    "SHARE": "शेयर",
    "VIEW": "और देखें",
    "FEMALE": "महिला",
    "MALE": "पुरुष",
    "ALL_GENDERS": "सभी जेंडर",
    "VERIFY_MOBILE_NUMBER": "मोबाइल नंबर वेरिफ़ाई करें",
    "WHATSAPP_MOBILE_NUMBER": "WhatsApp मोबाइल नंबर",
    "SEND_OTP": "OTP भेजें",
    "OTP_VERIFICATION": "OTP वेरिफिकेशन",
    "ENTER_OTP_SEND_TO": "पर भेजा गया OTP डालें",
    "OTP_NOT_RECEIVED": "OTP नहीं मिला",
    "RESEND_OTP": "दोबारा भेजें",
    "JOBYAHAN_HELPER": "ज़रूरतमंद की सहायता करें",
    "GIVE_INFORMATION": "जानकरी दें",
    "CANDIDATE_INFORMATION": "Candidate की जानकारी दें",
    "JOB_INFORMATION": "Job की जानकारी",
    "NAME": "नाम",
    "MOBILE_NUMBER": "मोबाइल नंबर",
    "MESSAGE": "संदेश",
    "FIND_JOB": "जॉब खोजें",
    "FIND_CANDIDATE": "कैंडिडेट खोजें"
}