{
    "EMPLOYER_LOGIN": "Niyoktaa laagina",
    "CANDIDATE_LOGIN": "Ummiidavaar laagina",
    "ABOUT_US": "Hamare Baare mei",
    "CONTACT_US": "Sampark karen",
    "DASHBOARD": "Dashboard",
    "EXPLORE_JOBSYAHAN_DESCRIPTION": "jobsyahan ek aisaa jaab porṭal hai jise har niyoktaa owr karmachaarii chaahegaa. jabaki niyoktaaon ko nowkariyon ke lie upayukt ummiidavaar milate hain, karmachaariyon ko porṭal ke maadhyam se upayukt nowkariyaan milatii hain. aap jobsyahan par ḍiliivarii jaab bhii praapt kar sakate hain, jo any jaab porṭals par nahiin ho sakataa hai. yaanii jaabs yaahaan ij sabake lie. to, ab hamen aajamaaen!",
    "WEBSITE_HEADING": "Bharat ke Workers ke liye Job Search, Sabse Saral!",
    "WEBSITE_SUB_HEADING": "Chunein aapki pasand ki job woh bhi aapke aas pas. Abhi search karein aur apply karein!",
    "TOP_JOB_CATEGORIES": "Sirs Naukri sediyaa",
    "TOP_JOB_CATEGORIES_DESCRIPTION": "Yah ek lambe samay se sthaapit tathy hai ki kisee prshth ke leaut ko dekhate samay ek paathak kee pathaneey saamagree se vichalit ho jaega.",
    "TOP_JOB_LOCATION": "Sirs Naukri jagah",
    "JOB_YAHAN_ADVANTAGES": "JobsYahan kyun?",
    "FIND_US": "Hame khoze:",
    "CLICK_ON_THE_WORK_YOU_WOULD_LIKE_TO_DO": "Aap kya job karna chahate hain?",
    "CLICK_ON_THE_LOCATION_WHERE_YOU_WOULD_LIKE_TO_WORK": "Aap kahan job karna chahte hain?",
    "FINDING_JOB_MADE_EASY_AND_SIMPLE_FOR_ANYONE": "Jaanchi, parkhi jobs har bharatiya ke liye",
    "VIEW_ALL": "sabhee ko dekhen",
    "BHARAT_KA_JOB_APP": "Bhaarat ka job app",
    "HOME": "Ghar",
    "ABOUT": "Hamare baare mei",
    "BLOGS": "blog",
    "PRIVACY_POLICY": "Gopaneeyata neeti",
    "TERMS_AND_CONDITION": "Niyam va sharten",
    "JOBSYAHAN_IS_A_JOB_PORTAL_EVERY_EMPLOYER": "Jobsyahan har niyokta ke lie ek job portal hai",
    "ABOUT_US_HEADING": "Hamare Baare mei!",
    "ABOUT_US_SUBHEADING": "Jobsyahan - nowkarii owr svarojagaar ke lie ek mancha",
    "ABOUT_DESCRIPTION1": "Ek aisaa pleṭaphaarm jahaan aap kaaraporeṭs, chhoṭe owr sthaaniiy vyavasaayon se kaam paa sakate hain.",
    "ABOUT_DESCRIPTION2": "Apane shahar men upalabdh nowkariyon men se chunen. ek uttam chayan kaa arth hai ek uttam jiivan!",
    "ABOUT_US_DESCRIPTION": "Nowkarii kii khoj men vyavadhaan ḍaalane vaalaa owr bhaarat ke vikaas men ek majabuut yogadaanakartaa jaabs yaahaan ko paribhaashit karataa hai. jo chiij hamen alag karatii hai vah yah hai ki ham un gumanaam naayakon sahit sabhii ko kaam ke avasar pradaan karate hain jo aapako upahaar dete hain, aapako bhojan owr kiraane kaa saamaan dete hain, aapako.....",
    "MORE": "Adhik padhen",
    "REVIEW": "Graahak hamaare baare men kyaa kahate hain!",
    "WE_LOVE_RECRUITING": "Ham bhartii se pyaar karate hain",
    "WE_SETTLE_FOR_NOTHING_LESS_THAN_THE_BEST": "Ham sabase achchhe se kam ke lie samajhowtaa nahiin karate hain",
    "EMPLOYEE_LOGIN_DESCRIPTION": "Hamaare prabhaavashaalii jaab porṭal ke maadhyam se karmachaariyon ko vah kaam milataa hai jisakii ve talaash karate hain, jisakii guṇavattaa, paaradarshitaa owr saphalataa ke lie 24x7 nigaraanii kii jaatii hai. duusarii or, niyoktaa apane vikaas ke lie hamaare maadhyam se kaam par rakhe gae chainpiyan karmachaariyon ke advitiiy kowshal owr anubhav praapt karate hain.",
    "EMAIL_ADDRESS": "Email Address *",
    "PASSWORD": "Password *",
    "RESEND_VERIFICATION_LINK": "Satyaapan link punah bhejen",
    "LOGIN": "Log in karen",
    "SIGNUP": "Sign up karen",
    "FORGOT_PASSWORD": "Password bhul gye ?",
    "CHOOSE_A_JOB_YOU_LOVE": "Apanii pasand kaa kaam chunen,",
    "AND_YOU_NEVER_HAVE_TO_WORK_A_DAY_IN_YOUR_LIFE": "Aur aapako apane jiivan men ek din bhii kaam nahiin karanaa hai",
    "WELCOME_GUEST": "ichchhit atithi,",
    "SIGN_IN_FOR_JOBYAHAN": "Jobsyahan ke liye sign in kare",
    "DIRECT_HIRING_APP_FOR": "Direct Hiring app ke liye",
    "FOUNDERS_BUSINESS_OWNERS_AND_HRS": "Samsthaapak, vyavasaay ke svaamii owr maanav samsaadhana.",
    "CREATE_ACCOUNT": "Khata banaye",
    "NEXT": "Agla",
    "OR_SIGN_UP_WITH": "Aur sign up kare",
    "CREATE_PASSWORD": "Password banaye",
    "VERIFY_MOBILE_NUMBER": "Mobile Number satyaapit karen.",
    "VERIFY": "Satyaapit karen",
    "COMPANY_DETAILS": "Company kaa vivaraṇa",
    "GET": "Yahaan",
    "REGISTERED_HERE": "Panjiikṛt ho jaao",
    "GET_REGISTERED_HERE": "Yahaan panjiikṛt ho jaao",
    "FREE_JOBPOSTING_FACILITY": "Free Job posṭing kii suvidhaa",
    "GET_SUITABLE": "Upayukt ummiidavaara",
    "CANDIDATES": "Praapt karen",
    "GET_SUITABLE_CANDIDATES": "Upayukt ummiidavaar praapt karen",
    "GET_CANDIDATES_FOR_LOCALLEVEL_JOBS": "Sthaaniiy star kii nowkariyon ke lie ummiidavaaron ko praapt karen",
    "SAVE": "Vivaraṇ sahejen",
    "SIGN_UP_FOR_JOBSYAHAN": "Jobsyahan ke liye signup kre",
    "CONTINUE": "Aage badho",
    "UNLIMITED_JOB": "Asiimit naukri",
    "OPTIONS": "ke vikalpa",
    "UNLIMITED_JOB_OPTIONS": "asiimit naukri ke vikalpa",
    "50K_PEOPLE_HAVE_GOT_JOBS_THROUGH_US;_NEXT_IS_YOU": "Hamaare jarie 50 hajaar logon ko rojagaar milaa hai; agalaa aap hain!",
    "SELECT_FROM": "Apane sehar",
    "THE_JOBS_IN_YOUR_CITY": "mein naukri mein se chayan karen",
    "SELECT_FROM_THE_JOBS_IN_YOUR_CITY": "Apane sehar mein naukri mein se chayan karen ",
    "PERSONAL_DETAILS": "vyaktigat vivaraṇa",
    "CONTINUE_AND_NEXT": "jaarii rakhen aur agalaa",
    "GET_SUITABLE_JOBS_HERE": "yahaan upayukt naukri praapt karen",
    "PROFESSIONAL_DETAILS": "vyaavasaayik vivaraṇa",
    "NEXT_STEP": "Agla kaadam",
    "ADD": "Jhorna",
    "REMOVE": "Hatana",
    "GET": "Sthaaniiy stara",
    "LOCALLEVEL_JOBS": "kii naukriyaan praapt karen",
    "GET_LOCALLEVEL_JOBS": "sthaaniiy star kii naukriyaan praapt karen",
    "WORK_HISTORY": "Kaarya itihaasa",
    "UPLOAD_RESUME": "Resume upload kre",
    "GO_TO_DASHBOARD": "Dashboard par jaaye",
    "SELECT_JOB_TYPE": "Kaarya parkar ka chayan kre",
    "FORGOT_PASSWORD": "Password bhul gye ?",
    "RESET_PASSWORD": "Password reset",
    "RESET_PASSWORD_DESCRIPTION": "Apane khaate se sambaddh iimel pataa darj karen owr ham aapako aapakaa paasavarḍ riiseṭ karane ke lie ek link bhejenge.",
    "JOBSYAHAN_A_PLATFORM_FOR_JOBS_AND_SELFEMPLOYEMENT": "Jobsyahan - naukri owr svarojagaar ke lie ek mancha",
    "DESCRIPTION1": "Naukri ki khoj men vyavadhaan owr bhaarat men ek majabuut yogadaanakartaa vikaas jaabs yaahaan ko paribhaashit karataa hai. jo chiij hamen alag karatii hai vah hai ki ham peshakash karate hain un gumanaam naayakon sahit sabhii ko kaam ke avasar jo dete hain aap upahaar dete hain, aapako bhojan owr kiraane kaa saamaan pahunchaate hain, aapako sundar banaate hain, aadi.",
    "DESCRIPTION2": "Jobsyahan karmachaariyon owr niyoktaaon ko unakii sambandhit jaruuraton ko puuraa karane men madad karegaa. karmachaariyon ko vah kaam mil sakataa hai jisakii ve talaash kar rahe hain, jabaki niyoktaaon ko upayukt ummiidavaar mil sakate hain. niyoktaa hamaare porṭal par sels ekjiikyuuṭiv, ṭekniishiyan, byuuṭiishiyan, ḍiliivarii ekjiikyuuṭiv, phiilḍ ekjiikyuuṭiv jaisii vibhinn phranṭalaain jaab posṭ kar sakate hain.",
    "OUR_VISION": "Hamaaraa dṛshṭikoṇ - rojagaar ko saral owr sulabh banaanaa",
    "DESCRIPTION3": "Baajaar men nowkariyaan bahut hain lekin utanii saral owr sulabh nahiin hain karmachaarii chaahenge. is prakaar ham upayukt nowkariyon ke saath logon ko saksham karake aage badhate hain.",
    "WE_ALSO_GO_LOCAL_WITH_JOBS": "Ham job ke saath lokal bhii jaate hain",
    "DESCRIPTION4": "Hamane chhoṭe khudaraa vikretaaon, kiraanaa sṭor owr kaii any chhoṭe ke saath karaar kiyaa hai ekaaunṭenṭ, maal sanchaalakon, rakharakhaav jaise sahaayak karmachaariyon kii talaash karane vaale vyavasaay karmachaarii, aadi anubhavii owr phreshars donon is shaanadaar avasar kaa laabh uṭhaa sakate hain.",
    "OUR_MOTTO": " Hamaraa uddeshy n keval aapako nowkarii dilaanaa hai balki aapako khush karanaa bhii hai.",
    "MAKE_EMPLOYEMENT_SIMPLE_AND_ACCESSIBLE_TO_ALL": "Rojagaar ko saral owr sabhii ke lie sulabh banaanaa",
    "DESCRIPTION5": "Bajaar men nowkariyaan bahut hain lekin kisii tarah saral owr sulabh nahiin hain jaisaa karmachaarii chaahenge. kaary anubhav kii kamii, aruchikar honaa kaam, owr lachiilepan kii kamii, aksar logon men berozagaarii kaa kaaraṇ banatii hai baajaar men nowkariyaan upalabdh hone ke baavajuuda. yahiin par ham saksham karake kadam badhaate hain sabhii ke lie sahii kaama.",
    "DESCRIPTION6": "Lekin utanaa hii mahatvapuurṇ yah jaananaa bhii hai ki karmachaariyon ke lie sahii kaary kyaa hai.aksar log jaldabaajii men nowkarii chun lete hain owr nowkarii jvaain karane ke kuchh mahiine baad hii istiiphaa de dete hain kampanii. kuchh log ise jaanabuujhakar kar sakate hain, lekin adhikaansh bemel hone ke kaaraṇ aisaa karenge unakii ruchiyon owr nowkarii kii aavashyakataaon ke biicha. yahiin se hamen phark padataa hai!",
    "DESCRIPTION7": "Hamm ummiidavaaron ko unakii ruchi, kowshal owr anubhav ke aadhaar par prophaail karate hain. isalie, hamaare dvaaraa taiyaar kii gaii nowkarii kii siphaarishen aapake lie upayukt hongii owr aapako naii peshevar uunchaaiyon par chadhane men madad karengii.",
    "WE_ALSO_GO_LOCAL_WITH_JOBS": "Ham jaab ke saath local bhii jaate hain",
    "DESCRIPTION8": "Hamane chhoṭe khudaraa vikretaaon, kiraanaa sṭoron ke saath karaar kiyaa hai,owr vibhinn any chhoṭe vyavasaay samarthan kii talaash men hain karmachaarii jaise lekhaakaar, maal sanchaalak, rakharakhaav karmachaarii, aadi. ye log veriebal pe maaḍal par haayar kar sakate hain owr jitanaa kamaa sakate hain unake vetanabhogii samakaksha. anubhavii owr phreshar donon isamen shaamil ho sakate hain yah adbhut avasara. hamaare saath aapake lie kaam ke daravaaje khule hain! hamaaraa aadarsh vaaky keval aapako nowkarii dilaane ke lie nahiin balki aapako khush karane ke lie bhii hai.",
    "CONTACT_DETAILS": "Sampark karane kaa vivaraṇa",
    "WE_ARE_HERE_FOR_YOU": "Ham yahan aapke liye hai",
    "SEND_MESSAGE": "Message bheje",
    "CHAT_DIRECTLY_AND_HIRE_DIRECTLY": "Sidhe chat karen. turant hire kare.",
    "FOOTERD2": "3.8m+ satyaapit nowkarii chaahane vaalon owr 190k+ satyaapit niyoktaaon dvaaraa bharosaa kiyaa gayaa.",
    "COMPANY": "Company",
    "SUPPORT": "Sahaayataa",
    "LEGAL": "Kanoni",
    "HOME": "Ghar",
    "ABOUT_US": "Hamare Baare mei",
    "CAREERS": "Career",
    "LIFE@JOBSYAHAN": "Life@jobsyahan",
    "BLOGS": "Blog",
    "WHAT_MAKES_US_SPECIAL_FOR_JOB_SEARCH": "Naukri khoz ke liye hame kya khas baanta hai?",
    "WHY_DO_EMPLOYERS_LOVE_US": "Niyokta hamese pyar kyu krte hai?",
    "PRIVACY_POLICY": "Gopiniyata neeti",
    "TERMS_AND_CONDITIONS": "Niyam aur sharte",
    "COOKIES_POLICY": "Cookie neeti",
    "COPYRIGHT": "Copyright",
    "NOTIFICATIONS": "Sochnaye",
    "COOKIES": "Cookie",
    "SETTINGS": "Samayojana",
    "COPYRIGHT@2023JOBYAHAN.COM": "Copyright © 2023 JobYahan.com",
    "DASHBOARD": "Dashboard",
    "POSTED_JOBS": "Post ki gyi naukriya",
    "POST_A_JOB": "Naukri post kre",
    "APPLIED_CANDIDATES": "Avedan karene waale umidvaar",
    "ACCOUNT_SETTING": "Khata setting",
    "HOME": "Ghar",
    "PROFILE": "Profile",
    "APPLIED_JOBS": "Applied jobs",
    "SAVED_JOBS": "Sahaje hue kraya",
    "LIKED_JOBS": "Job pasand hai",
    "GOOD_MORNING": "Subh parbhat",
    "GOOD_AFTERNOON": "Namaskar",
    "GOOD_EVENING": "Namaskar",
    "SAVED_CANDIDATES": "Sahejaa gayaa ummiidavaara",
    "ACTIVE_JOBS": "Sakriy naukriyaan",
    "SHORTLISTED_CANDIDATE_TO_BE_REVIEWED": "shortlist kie gae ummiidavaar kii samiikshaa kii jaaegii",
    "INTERVIEW_SCHEDULE_FOR_TODAY": "Aaj ke saakshaatkaar kaa kaaryakrama",
    "RECENT_JOBS": "Haal ki naukriyaan",
    "VIEW_CANDIDATES": "Umidvaar dekhe",
    "APPLICANTS_APPLIED": "Aavedakon ne aavedan kiyaa",
    "JOB_DETAILS": "Naukri vivran",
    "JOB_INFORMATION": "Naukri ki jaankaari",
    "POSTED_JOBS": "Post ki hui Naukriyan",
    "CATEGORY": "Varg :",
    "LOCATION": "Jagah :",
    "CHECK_CONNOISSEUR": "Jaanchi, Parkhi",
    "JOBS_FOR": "jobs har",
    "EVERY_INDIAN": "Hindustani",
    "FOR": "ke liye",
    "INDIA'S_TRUSTED_jOB_PORTAL": "Bharat ka bhrosemand job platform",
    "CHOOSE_THE_LANGUAGE_YOU_LIKE": "Apni pasand ki bhaasha chunein",
    "CHOOSE_THE_jOB_OF_YOUR_CHOICE_THAT_TOO_NEAR_YOU_SEARCH_1000_JOBS": "Chuniye apke pasand ki job woh bhi apke aas pass. Search karein 10,000+ jobs.",
    "LOAD_MORE": "Aur Dekhe",
    "YOUR_NAME": "Aapka naam?",
    "YOUR_AGE": "Aapki umar?",
    "YOUR_GENDER": "Aapka gender?",
    "YOUR_QUALIFICATION": "Aap kitna padhe hain?",
    "ABOUT": "About",
    "FOOTER_HEADING_1": "“JobsYahan – Bharat Ka Job App – Yahan Jobs Milna Hai Sabse Saral – Simplifying employment for Bharat Workforce”",
    "FOOTER_DESCRIPTION_1": "JobsYahan is an easy-to-use and intuitive web and mobile device based platform that enables job seekers and employers of Bharat in making the process of employment easier, more efficient, and more inclusive, with a vernacular and location based approach. The platform is categorically custom-made to serve the needs of Bottom of the Workforce Pyramid, which primarily includes skilled, semi-skilled and unskilled workers.",
    "FOOTER_DESCRIPTION_2": "JobsYahan uses modern AI and Data driven technologies to ensure the platform is extremely user-friendly and caters to the specific needs for all stakeholders of the employment cycle. The Job Seeker discovers and interacts with a suitable job through an interface which requires minimal input and is re-engineered to suit their linguistic and professional needs. The recruiters, both small and large, are onboarded by intelligently reducing time and effort required in statutory details and making the process of job posting simple and system assisted. Our unique API driven approach works seamlessly with almost all the government verification and validation services, thereby extensively reducing the cost of verification. JobsYahan ensures that the information available on JobsYahan for candidates and employers to discover has gone through a basic sanitization. The matching engine continuously optimises the jobs and candidate suggestions based on multiple parameters of fitment. Furthermore, JobsYahan ground workforce ensures that the process of employment has the right balance of quality and speed.",
    "FOOTER_DESCRIPTION_3": "JobsYahan follows a unique approach for job roles classification, which identifies the versatile nature of skills and still takes in account the nuances of various sector needs. Therefore, enabling the system to make tailor-made suggestions which are not only high on conversion possibility but also more efficient. Range of job roles include hard skill jobs like that of welder, machinist, millwright, tester etc. to soft skill jobs like coordinator, supervisor, assistant etc.. The platform also takes pride in its attempt to organise semi-skilled and unskilled jobs in the areas like packaging, supply-chain, housekeeping, maintenance etc.",
    "VISION": "Vision",
    "VISION_DESCRIPTION_1": "“रोज़गार से समृद्ध भारत”",
    "VISION_DESCRIPTION_2": "Fostering prosperity by employment for Bharat",
    "MISSION": "Mission",
    "MISSION_DESCRIPTION": "“Reduce the demand-supply gap at sectoral and spatial levels for the bottom of the workforce pyramid and ensure wage premium for the skilled and experienced.”",
    "CORE_VALUES": "Core Values:",
    "CORE_VALUES_DESCRIPTION_1": "As we progress towards making a significant impact in India, our vision is to become a global role model. We believe that attaining this milestone will not only contribute to the collective goal of building a self-reliant India (Aatmanirbhar Bharat), but also showcase our dedication to creating a sustainable and prosperous future. To guide us on this journey, we have established four core values that will serve as our guiding principles and commandments, ensuring a smooth and purposeful path forward.",
    "CORE_VALUES_HEADING_1": "1. Sustainable Livelihoods:",
    "CORE_VALUES_HEADING_1_DESCRIPTION": "Sustainable livelihood refers to a way of living that is environmentally, socially, and economically sustainable. We recognize that sustainable livelihoods are crucial for a thriving economy and society. Our platform connects job seekers with opportunities that align with their skills, interests, and aspirations, enabling them to build fulfilling and long-lasting careers in both traditional sectors and emerging fields like renewable energy, green farming, and aquaculture. At the core of JobsYahan, Sustainable Livelihood will refer to an employment opportunity which balances the need to migrate and maximising career growth with market wage rates. It will also ensure participative approach towards building an ecosystem which ensures wellbeing of household, social security, work conditions and macro-economy of the region. As a responsible business, JobsYahan will not engage in malpractices involving exploitation of human resource, nature or economy which may impact society as a whole in the long-term.",
    "CORE_VALUES_HEADING_2": "2. Inclusive Growth:",
    "CORE_VALUES_HEADING_2_DESCRIPTION": "Inclusive growth refers to an economic development model that aims to create equal opportunities and benefits for all segments of society, including those who have traditionally been excluded or marginalised. In our commitment to building a sustainable livelihood ecosystem, we also understand the power of inclusive growth and we firmly believe in the strength of diversity and strive to ensure equal access to opportunities for individuals from all backgrounds. Through inclusive hiring practices, we encourage employers to embrace diversity and promote equitable access to opportunities for people without any discrimination.",
    "CORE_VALUES_HEADING_3": "3. Peoples’ Participation:",
    "CORE_VALUES_HEADING_3_DESCRIPTION": "People's participation refers to the active involvement of individuals, communities, and civil society organisations in processes. As one of its core values, JobsYahan will empower society by facilitating connection of job seekers and suppliers. Our unique ground operations, driven by the community, allow individuals to contribute by simply sharing information thereby extending the essence of Corporate Social Responsibility (CSR) to a more localised and tangible level in the form of Retail Social Responsibility (RSR). Through collaboration and engagement, we aim to build a dynamic ecosystem where job seekers and job opportunities can be connected by the society without the need of either of them reaching out to JobsYahan.",
    "CORE_VALUES_HEADING_4": "4. Leading Technology",
    "CORE_VALUES_HEADING_4_DESCRIPTION": "In the context of digital technology, leading technology refers to the latest and most advanced technologies that are used in the development of software, hardware, and other digital products and services. JobsYahan will leverage cutting-edge technology on our platform, utilising intelligent algorithms and real-time data analysis to simplify and optimise the hiring process. By continuously innovating and staying ahead of technological advancements, we will deliver a seamless and user-centric experience, setting new industry standards in workforce job search.",
    "ADVANTAGES_1": "Genuine jobs",
    "ADVANTAGES_2": "Aapke aaspaas",
    "ADVANTAGES_3": "Sabse saral"

}